[
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "dataview",
  "file-tree-alternative",
  "obsidian-git",
  "obsidian-paste-image-rename",
  "obsidian-projects",
  "quickadd",
  "obsidian-regex-replace",
  "waypoint"
]